<!--content ends -->
<!--footer begins -->

<div id="footer">
<table  width='100%'><tr><td width='50%'>
<p>Оптовый склад ООО "САНДА-ФАРМ", г.Владивосток, ул.Приморская, 8 <br/> 
Наши телефоны: 8(4232)60-18-97, 60-22-73
</p></td>
<td  width='50%'>
<p>Аптека ООО "САНДА-ФАРМ", г.Владивосток, ул.Кузнецова, 86а <br/> 
Наши телефоны: 8(4232)63-18-24, 63-18-37
</p></td></tr></table> 
<p>по вопросам обращаться <a href = 'mailto:adminvlad@<?=$_SERVER['HTTP_HOST']?>'>к администратору</a></p>
</div>
<!-- footer ends-->
</div>
</body>
</html>