<div id = 'header_info'>
<h1>Наша компания</h1>
<p>Наша аптека была открыта в 2009 году</p>
<h1>Наши преимущества</h1>
<ul>
<li>Вы всегда можете приобрести у нас список препаратов, утверженный правительством, по <a href = 'http://<?=$_SERVER["HTTP_HOST"]?>/social'>социальным ценам</a>.</li>
<li>Наша аптека является официальным представителем <a href = 'http://<?=$_SERVER["HTTP_HOST"]?>/nutricia'>лечебного питания фирмы Nutricia</a></li>
<li>Мы специализируемся на <a href = 'http://<?=$_SERVER["HTTP_HOST"]?>/diabet'>диабетических препаратах</a>. Вы всегда можете найти у нас то, чего нет в других аптеках.</li>
<li>В нашей аптеке работает <a href = 'http://<?=$_SERVER["HTTP_HOST"]?>/doctor_info'>кабинет терапевта</a>. Терапевт высшей категории примет вас в рабочие дни с 8 до 17 часов.</li>
<li>Мы работаем с <a href = 'http://<?=$_SERVER["HTTP_HOST"]?>/individual'>индивидуальными заказами</a>. Вы всегда можете заказать у нас препараты, которых нет в наличии.</li>
<li>Мы имеем большой опыт работы с  <b>организациями</b>. </li>
<li><b>Комплектуем</b> аптечками и медицинской сборкой <b>суда</b>, в том числе, для работы за границей. </li>
<li>Собираем по требованиям <b>аптечки</b>.</li>
<li>Мы принимаем оплату по <b>наличному</b> и <b>безналичному</b> расчетам.</li>
<li>Предоставляем <b>скидки</b> от объема заказа.</li>
<li>Собираем <b>большие заказы</b> для организаций.</li>
<li>Если при заказе товаров Вам понадобятся <b>сертификаты качества</b>, мы всегда сможем предоставить их с заказом.</li>
</ul>
<p> А так же, широкий выбор препаратов, высококвалифицированное обслуживание, всегда теплый прием.</p>
</div>